{
  "aluno": {
    "nome": "Otávio Castro",
    "curso": "Sistemas de Informação",
    "turma": "Noturno",
    "sobre": "Com 19 anos sou estudante de Sistemas de Informação com grande interesse pela área de tecnologia. Com perfil comunicativo e dinâmico, estou em busca de oportunidades para aplicar e aprimorar as hard e soft skills que adquiri ao longo da minha formação e experiências.",
    "foto_autoria": "img/autoria/otavio_pin.jpg",
    "redes_sociais": {
      "linkedin": "https://www.linkedin.com/in/otávio-castro-766b2a289/",
      "instagram": "https://www.instagram.com/otravo_?igsh=MTRuNG9ybjA5dzl6Mw=="
    }
  },
  "seriesFavoritas": [
    {
      "id": "1668",
      "nome": "Friends",
      "descricao": "Seis jovens são unidos por laços familiares, românticos e, principalmente, de amizade, enquanto tentam vingar em Nova York.",
      "link": "detalhes_friends.html"
    },
    {
      "id": "60574",
      "nome": "Peaky Blinders",
      "descricao": "Thomas Shelby e seus irmãos retornam a Birmingham depois de servir no exército britânico durante a Primeira Guerra Mundial.",
      "link": "detalhes_peaky.html"
    },
    {
      "id": "48891",
      "nome": "Brooklyn Nine-Nine",
      "descricao": "O brilhante e imaturo detetive Jake Peralta precisa aprender a seguir as regras e trabalhar em equipe quando um capitão exigente assume o comando.",
      "link": "detalhes_nine.html"
    },
    {
      "id": "1405",
      "nome": "Dexter",
      "descricao": "Renomado funcionário da Polícia de Miami, Dexter esconde uma segunda identidade: ele é um assassino em série que mata os criminosos.",
      "link": "detalhes_dexter.html"
    },
    {
      "id": "44217",
      "nome": "Vikings",
      "descricao": "Ragnar Lothbrok, um jovem que se considera descendente de Odin, é um guerreiro, fazendeiro e chefe de família. Visionário e sonhando viver diversas aventuras, ele acredita que as riquezas estão no novo mundo.",
      "link": "detalhes_vikings.html"
    },
    {
      "id": "1399",
      "nome": "Game of Thrones",
      "descricao": "Em uma terra onde os verões podem durar vários anos e o inverno toda uma vida, sete nobres famílias lutam pelo controle da mítica terra de Westeros, dividida depois de uma guerra.",
      "link": "detalhes_game.html"
    },
    {
      "id": "94605",
      "nome": "Arcane",
      "descricao": "Em meio ao conflito entre as cidades-gêmeas de Piltover e Zaun, duas irmãs lutam em lados opostos de uma guerra entre tecnologias mágicas e convicções incompatíveis.",
      "link": "detalhes_94605.html"
    }
  ]
}